{
  "Alpha": { "branch": "main" },
  "Autopairs": { "branch": "master" },
  "Ayu": { "branch": "master" },
  "Barbar": { "branch": "master" },
  "Catppuccin": { "branch": "main" },
  "Dracula": { "branch": "main" },
  "Gitsigns": { "branch": "main" },
  "Gruvbox": { "branch": "main" },
  "Lualine": { "branch": "master" },
  "Material": { "branch": "main" },
  "Mellow": { "branch": "main" },
  "NUI": { "branch": "main" },
  "Neo-Tree": { "branch": "v3.x" },
  "Nord": { "branch": "master" },
  "Oil": { "branch": "master" },
  "Onedark": { "branch": "master" },
  "Plenary": { "branch": "master" },
  "Remote-SSHFS": { "branch": "main" },
  "Rose-Pine": { "branch": "main" },
  "Telescope": { "branch": "master" },
  "Telescope-UI-Select": { "branch": "master" },
  "ToggleTerm": { "branch": "main" },
  "Tokyonight": { "branch": "main" },
  "Treesitter": { "branch": "main" },
  "VSCode": { "branch": "main" },
  "Web-Devicons": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cord.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-zero.nvim": { "branch": "v2.x" },
  "luasnip": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" }
}
